---
layout: sidebar
title: VVS
page_class: page-vvs
---

<div class="section">

        <div class="row">
            <div class="col-md-3 editable">
                <p><img class="img-thumbnail" alt="" src="/assets/img/content/vvs-01.jpg" /></p>
            </div>
            <div class="col-md-9 editable">
                <p>Murer &amp; VVS Kjeld Hansen Aps. er specialister inden for VVS installationer og st&aring;r altid klar til at rykke ud til opgaver af enhver art . For os er ingen opgaver for store eller sm&aring;.</p>
                <p>Vore veluddannede medarbejdere m&oslash;der hele tiden nye udfordringer og er derfor altid motiverede og engagerede. Vi har en lang og solid tradition for at udf&oslash;re h&aring;ndv&aelig;rk af h&oslash;j kvalitet.</p>
                <p>Vi l&oslash;ser alt fra ut&aelig;tte vandr&oslash;r og service p&aring; varmeanl&aelig;g til VVS-installation i nye parcelhuse og store VVS-enterpriser i alle former for byggerier.</p>
            </div>
        </div>
        

    <div class="row">
        <div class="col-md-6">
            <h3 class="group-heading editable">
                VVS-installationer
            </h3>
            <p class="editable">
                Vi etablerer nye vand, varme og sanitetsinstallationer samt tilbyder udvidelse og reparation af eksisterende VVS-anl&aelig;g. Derudover har vi s&aelig;rligt fokus p&aring; servicearbejde, fordi det er vigtigt for os at v&aelig;re med til at sikre, at dine VVS installationer udnyttes optimalt.
            </p>
        </div>
        <div class="col-md-6">
            <h3 class="group-heading editable">
                VVS-tjek
            </h3>
            <p class="editable">
                Vi tilbyder autoriseret VVS tjek n&aring;r du flytter ud ad eller ind i en lejlighed. Vi tjekker alle synlige installationer og der udarbejdes en skriftlig rapport. VVS tjekket sikrer b&aring;de s&aelig;lger og k&oslash;ber, s&aring; der ikke kommer nogle overraskelser i VVS installationerne.<br />Prisen for VVS tjek er 995,00 kr. inkl. moms.
            </p>

        </div>
        <div class="col-md-6">
            <h3 class="group-heading editable">
                Varmeanl&aelig;g
            </h3>
            <p class="editable">
                Der er penge at spare n&aring;r varmeanl&aelig;gget fungerer optimalt. Tag Murer &amp; VVS Kjeld Hansen med p&aring; r&aring;d, og f&aring; tjekket om varmeanl&aelig;gget f.eks. bruger for meget energi. Ud over energioptimering tilbyder vi ogs&aring; at passe varmecentraler.
            </p>
        </div>
        <div class="col-md-6">
            <h3 class="group-heading editable">
                Naturgas
            </h3>
            <p class="editable">
                Vi installerer naturgasanl&aelig;g i virksomheder, ejendomme og hos private, der &oslash;nsker at udskifte deres el-varmeanl&aelig;g eller oliefyr, ligesom vi udskifter eksisterende naturgasinstallationer med nye. Vi udf&oslash;rer alt indenfor gas.
            </p>
        </div>
        <div class="col-md-6">
            <h3 class="group-heading editable">
                Fjernvarme
            </h3>
            <p class="editable">
                Vi hj&aelig;lper b&aring;de private kunder og store ejendomme med at konvertere eksisterende varmeanl&aelig;g til fjernvarme. Derudover kan vi hj&aelig;lpe med et fjernvarmecheck, som kan hj&aelig;lpe private og ejendomsselskaber med at reducere og/eller optimere energiforbruget.
            </p>            
        </div>
        <div class="col-md-6">
            <h3 class="group-heading editable">
                Badev&aelig;relser
            </h3>
            <p class="editable">
                Vi moderniserer badev&aelig;relser efter Dine &oslash;nsker. Vi samarbejder med b&aring;de t&oslash;mrer, maler og elektrikker.
            </p>      
        </div>
        <div class="col-md-6">
            <h3 class="group-heading editable">
                Blikarbejde
            </h3>
            <p class="editable">
                Vi udf&oslash;rer alle former for blikarbejde, herunder etablering og udskiftning af tagrende og nedl&oslash;b, bekl&aelig;dning af kviste og tage med zink, kobber, aluminium eller bly. Derudover udf&oslash;rer vi diverse indd&aelig;kningsarbejder, f.eks. indd&aelig;kning af skotrender og skorstene.
            </p>
        </div>
        <div class="col-md-6">
            <h3 class="group-heading editable">
                Tagrenovering
            </h3>
            <p class="editable">
                Vi udf&oslash;rer alle typer tagreparationer samt udskiftning af bl.a. skifer- og zinktage.
            </p>
        </div>
        <div class="col-md-6">
            <h3 class="group-heading editable">
                Jordledning
            </h3>
            <p class="editable">
                Vi udf&oslash;rer jordlednings arbejde.
            </p>
        </div>
    </div>
</div>
